tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "automake"
brew "cmake"
brew "elinks"
brew "git"
brew "python"
brew "graphviz"
brew "htop"
brew "ipython"
brew "librdkafka"
brew "libtool"
brew "neovim"
brew "ninja"
brew "node"
brew "pkg-config"
brew "reattach-to-user-namespace"
brew "redis"
brew "tmux"
brew "watchman"
brew "wget"
brew "yarn"
brew "z"
brew "zsh"
cask "mactex"
